export const realTraffySnapshot = [
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "ติดตามงาน ticket id 2026-DTNUMT ครับ แจ้งเรื่องต้นไม้สาธารณะหน้าบ้านกดทับสายไฟที่ลากเข้ามาในบ้าน แจ้งเรื่อง 17 ก.ย. 69 ตอนนี้ พายุเข้า กิ่งก้านไม้กดสายไฟจนตึงจะขาดแล้วครับ ตามให้หน่อย อยากรู้ว่าจะเข้ามาทำให้หรือไม่ครับ ถ้าไม่ได้ผมจะได้ดำเนินการตัดต้นไม้ที่ไม่ได้ปลูกเองครับ",
    "ticket_id": "2026-CKD9H6",
    "coords": [
      "100.45268",
      "13.72508"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/0fbed273c7177b12a033f892cc068978.jpeg",
    "after_photo": "",
    "address": "แขวงบางจาก เขตภาษีเจริญ กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:53:32.044145+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:53:32.044145+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "ปัญหา: เบสท์ ตลอดทั้งซอยหมู่บ้านดังกล่าว พบน้ำท่วมขังระดับสูงประมาณ 40-50 เซนติเมตร(ระดับหัวเข่า) และเริ่มส่งกลิ่นเน่าเหม็น สร้างความเดือดร้อนแก่ผู้พักอาศัยบริเวณดังกล่าว\nหมู่บ้าน: พิบูลย์สิน\nซอย: อ่อนุช 74/3\nถนน: อ่อนุช\nเขต: ประเวศ\n#1555",
    "ticket_id": "2026-BT6TM9",
    "coords": [
      "100.66380",
      "13.71569"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2022-12/da2125e781282589d482070c3dba1726aa16a4a7.jpg",
    "after_photo": "",
    "address": "แขวงประเวศ เขตประเวศ กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:53:26.303596+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:53:26.303596+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "ปัญหา: ตลอดทั้งซอยดังกล่าว พนักงานเก็บขนขยะมูลฝอย ไม่เข้าเก็บขนขยะมูลฝอย ปกติจะเข้าเก็บทุกวัน ทำให้มีขยะล้นถัง ส่งกลิ่นเหม็นรบกวน\n\nซอย: งามวงศ์วาน 2-10\nถนน: งามวงศ์วาน\nเขต: หลักสี่\n#1555",
    "ticket_id": "2026-U9F8GX",
    "coords": [
      "100.55114",
      "13.86009"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2022-12/da2125e781282589d482070c3dba1726aa16a4a7.jpg",
    "after_photo": "",
    "address": "แขวงทุ่งสองห้อง เขตหลักสี่ กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:53:23.359402+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:53:23.359402+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "หลังหมู่บ้านทองสถิตย์มีบ้านจำนวน15หลังติดแนวลำรางสาธารณะมีดินสไลด์ลงทั้ง2ข้างลำรางสาธารณะมีสภาพดินสไลด์เว้าเข้าชิดกำแพงบ้านทรุดและเอียงลงลำราง.ฝากสนง.เขตบางเขนเข้ามาตรวจสอบแนวลำรางด้วย",
    "ticket_id": "2026-XT392Y",
    "coords": [
      "100.62819",
      "13.84380"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/d5a9f908aa3b91b3e848b53ec5fd0bae.jpeg",
    "after_photo": "",
    "address": "แขวงท่าแร้ง เขตบางเขน กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:53:13.263426+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:53:13.263426+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "รีบส่งเครื่องสูบน้ำมาสูบน้ำออกจากหมู่บ้าน ซอยพัฒนาการ 61 เขตประเวศ ด่วนด้วย เพราะ น้ำลดไปไม่เยอะ และน้ำเน่าแล้ว เพื่อที่รถขยะของ กทม. จะได้เข้ามาเก็บขยะได้ด้วย หมู่บ้านนี้ และคนในหมู่บ้านเป็นคนไทย เสียภาษีถูกต้อง ไม่ได้เป็นแรงงานต่างชาติ ดังนั้น เขตประเวศ และ กทม.ช่วยใช้สมองคิดด้วยว่า ไม่ควรมาเอาหมู่บ้านนี้ เป็นที่รับน้ำหรือ แก้มลิงของ กทม. ค่ะ ถ้าจะดี ก็ควรให้สำนักงานหรือบ้านพักของ ผู้ว่า กทม. และผู้อำนวยการเขตประเวศ เป็นที่รับน้ำหรือแก้มลิง แทนนะคะ ความสูงระดับเอว น้ำท่วมมาแล้ว7 วันแล้ว น้ำเน่าเหม็นมาก ยุงก็เยอะ",
    "ticket_id": "2026-LB74XC",
    "coords": [
      "100.66070",
      "13.73137"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/6b67aaa1bdef763dbe149f1b1b0acb1c.jpeg",
    "after_photo": "",
    "address": "แขวงประเวศ เขตประเวศ กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:52:44.229083+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:52:44.229083+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "น้ำท่วมยังไม่ลด ความสูงระดับหัวเข่า น้ำท่วมมาแล้ว25/9",
    "ticket_id": "2026-4JMURV",
    "coords": [
      "100.68076",
      "13.68393"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/0c404c15b55e35a491bf8d3033faa0f4.jpeg",
    "after_photo": "",
    "address": "แขวงดอกไม้ เขตประเวศ กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:52:32.619771+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:52:32.619771+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "แจ้งเรื่องมีกลิ่นสารเคมีทั่วบริเวณลาซาล37 ครั้งที่2 ยังไม่มี เจ้าหน้าที่ เข้ามาตรวจสอบ ไม่ทีผลการรายงาน และตอนนี้กลิ่นก็ยังคงรุนแรง",
    "ticket_id": "2026-F8NHFK",
    "coords": [
      "100.61997",
      "13.66231"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/1b6f5d96ff7be6fb456bd614146ed1a6.jpeg",
    "after_photo": "",
    "address": "แขวงบางนา เขตบางนา กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:51:35.3369+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:51:35.3369+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "หมู่บ้านมีนบุรีการ์เด้นโฮม\n(ซอยราษฎร์อุทิศ 48) หรือคู้ขวา\nยังมีน้ำท่วมขังภายในหมู่บ้าน และเป็นกังวลสถานการณ์จากน้ำเหนือที่กำลังจะมา ปัจจุบันน้ำยังไม่ลด มีแต่เพิ่มสูงขึ้น และเริ่มมีกลิ่นเหม็นเน่า ซึ่งระดับอยู่ที่ประมาณ 40-60 ซม. อยากให้มีหน่วยงานกทม.เข้ามาดูแล และจัดการพื้นที่ดังกล่าวค่ะ ตามซอยในหมู่บ้านระดับน้ำท่วมไม่เท่ากันค่ะ\nบางจุดข้อเท้า บางจุดหน้าแข้ง และบางจุดหัวเข่า น้ำเริ่มท่วมขังตั้งแต่ 25 ก.ย. ค่ะ",
    "ticket_id": "2026-BMBBYU",
    "coords": [
      "100.78849",
      "13.82806"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/01c9bb50c85e0a472e4aadce9543eeae.jpeg",
    "after_photo": "",
    "address": "แขวงแสนแสบ เขตมีนบุรี กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:51:22.179089+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:51:22.179089+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "เชื่อมสัมพันธ์ ซอย 14 แขวงโคกแฝด เขตหนองจอก ในหมู่บ้านนนทวี ภายในหมู่บ้านยังมีน้ำท่วมขังอยู่ เข้าวันที่ 4 แล้วค่ะระดับน้ำเพิ่มสูงขึ้น และไม่มีแววว่าน้ำจะลดลงเลย การเข้าออกในช่วงท้ายหมู่บ้านลำบากค่ะ รถใหญ่ขับเข้าขับออกแทบไม่ได้ต้องเดินอย่างเดียว ต้องการให้เจ้าหน้าที่สูบน้ำออกจากพื้นที่ค่ะ ความสูงระดับหน้าแข้ง น้ำท่วมมาแล้วน้อยกว่า 1 สัปดาห์",
    "ticket_id": "2026-TMUVTD",
    "coords": [
      "100.84391",
      "13.82351"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/893dfeb64684778b4252eb1c41e44d80.jpeg",
    "after_photo": "",
    "address": "แขวงโคกแฝด เขตหนองจอก กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:51:09.826808+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:51:09.826808+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "มีขยะหลังน้ำลดของคูระบายน้ำ ในซอยอิสรภาพ 39 เข้าซอยประมาณ 100 เมตร อยู่ทางขวามือครับ #เก็บขยะน้ำท่วม",
    "ticket_id": "2026-UYXTEF",
    "coords": [
      "100.47661",
      "13.75218"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/318888405d543c264af4e970aa7be313.jpeg",
    "after_photo": "",
    "address": "แขวงบ้านช่างหล่อ เขตบางกอกน้อย กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:50:54.231328+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:50:54.231328+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "ฟุตบาทเป็นรู ไม่มีการซ่อมหลายอาทิตย์แล้ว",
    "ticket_id": "2026-6KZ4FZ",
    "coords": [
      "100.56894",
      "13.74819"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/ba624706312c37d56524b0e5557d0e16.jpeg",
    "after_photo": "",
    "address": "แขวงบางกะปิ เขตห้วยขวาง กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:50:48.779735+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:50:48.779735+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "หัวตะเข้ ลาดกระบังน้ำไม่ลดเลย รถโดยสารไม่มีไปทำงาน หยุดงานแล้วหลายวัน ขอวิธีแก้ไขค่ะ ความสูงระดับหัวเข่า น้ำท่วมมาแล้วมากกว่า 1 สัปดาห์",
    "ticket_id": "2026-BY7LAM",
    "coords": [
      "100.78415",
      "13.72180"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/f0738dcf724b9ded23b1ccdc1175f729.jpeg",
    "after_photo": "",
    "address": "แขวงลาดกระบัง เขตลาดกระบัง กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:50:43.969008+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:50:43.969008+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "เนื่องจากที่พักอาศัยและร้านนวดเพื่อสุขภาพตั้งอยู่บริเวณเคหะร่มเกล้า 31 ได้รับผลกระทบจากปัญหาน้ำท่วมขังตั้งแต่วันที่ 25 กันยายน 2569 ส่งผลให้ร้านต้องปิดให้บริการเนื่องจากระดับน้ำสูงและไม่สามารถสัญจรได้ทำให้ขาดรายได้จนถึงปัจจุบันและและยังไม่ทราบกำหนดการ เปิดให้บริการขอความอนุเคราะห์เจ้าหน้าที่ตรวจสอบและดำเนินการแก้ไขโดยเร่งด่วน ความสูงระดับเอว น้ำท่วมมาแล้วน้อยกว่า 1 สัปดาห์",
    "ticket_id": "2026-8TKDCY",
    "coords": [
      "100.73368",
      "13.76061"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/542b2dbcbdc20627d4a51fe4b1d7e690.jpeg",
    "after_photo": "",
    "address": "แขวงคลองสองต้นนุ่น เขตลาดกระบัง กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:50:29.322855+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:50:29.322855+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "น้ำท่วม5วันแล้ว ไม่ลดเลย ช่วยระบายน้ำหน่อย ความสูงระดับหัวเข่า น้ำท่วมมาแล้วน้อยกว่า 1 สัปดาห์",
    "ticket_id": "2026-N4LXNL",
    "coords": [
      "100.63661",
      "13.78825"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/74a169199a8ddb11ca98a81048609d3e.jpeg",
    "after_photo": "",
    "address": "แขวงคลองจั่น เขตบางกะปิ กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:50:00.960539+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:50:00.960539+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "ถนนเป็นหลุม",
    "ticket_id": "2026-HHNBVG",
    "coords": [
      "100.69794",
      "13.68160"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/c6cce4b6b412f172cecd89d3a6893c1b.jpeg",
    "after_photo": "",
    "address": "แขวงดอกไม้ เขตประเวศ กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:49:18.911495+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:49:18.911495+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "น้ำล้นบึงใหญ่ในหมู่บ้านเคซีการ์เดนโฮม ซอยนิมิตใหม่40 อยากให้ช่วยสูบน้ำออกไปคลองสามวาครับ 20-30ซม 5วัน",
    "ticket_id": "2026-RU4T2E",
    "coords": [
      "100.75227",
      "13.89232"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/0eb8fabfb907279159b0c74ab8246f83.jpeg",
    "after_photo": "",
    "address": "แขวงสามวาตะวันออก เขตคลองสามวา กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:49:06.847657+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:49:06.847657+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "จราจรติดขัดตั้งแต่ 06.30 - 12.00 น. เกือบทุกวัน",
    "ticket_id": "2026-UL7W6Z",
    "coords": [
      "100.51061",
      "13.61490"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/cf7d760382a137e1391fdb8c75eec2c0.jpeg",
    "after_photo": "",
    "address": "แขวงทุ่งครุ เขตทุ่งครุ กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:48:53.222394+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:48:53.222394+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "เรื่อง ขอให้ตรวจสอบและจัดระเบียบการจำหน่ายสินค้าบริเวณใต้สะพานลอยตรงข้ามเซ็นทรัลบางนาขาเข้า (เป็นการกระทำความผิดซ้ำ)\nเรียน ผู้อำนวยการเขตบางนา\nข้าพเจ้าขอแจ้งเรื่องเพื่อขอให้สำนักงานเขตบางนาโปรดตรวจสอบบริเวณ ใต้สะพานลอยคนข้ามถนน บริเวณตรงข้ามศูนย์การค้าเซ็นทรัลบางนาขาเข้า เนื่องจากพบว่ามีการนำรถและสินค้าเข้ามาจอดเพื่อจำหน่ายสินค้าบริเวณริมถนนและใกล้ทางเดินเท้า\nจากภาพที่แนบมา พบว่าการจำหน่ายสินค้าดังกล่าวอยู่ในบริเวณที่มีประชาชนใช้สัญจรและมีรถโดยสารประจำทางจอดรับ-ส่งผู้โดยสาร อาจทำให้เกิดความไม่เป็นระเบียบ กีดขวางทางสัญจรของประชาชน รวมถึงอาจส่งผลกระทบต่อความปลอดภัยและทัศนวิสัยของผู้ใช้รถใช้ถนน รถคันนี้เคยกระทำความผิดตรงจุดนี้และเจ้าหน้าที่เทศกิจได้เคยว่ากล่าวตักเตือนแล้ว\nจึงขอให้สำนักงานเขตบางนา โปรดส่งเจ้าหน้าที่ลงพื้นที่ตรวจสอบว่าการจำหน่ายสินค้าบริเวณดังกล่าวได้รับอนุญาตถูกต้องตามกฎหมายหรือไม่ และหากพบว่าเป็นการใช้พื้นที่สาธารณะโดยไม่ได้รับอนุญาต หรือก่อให้เกิดการกีดขวางทางสัญจร ขอให้ดำเนินการจัดระเบียบและแก้ไขตามอำนาจหน้าที่ เพื่อให้ประชาชนสามารถใช้ทางเท้าและใช้เส้นทางได้อย่างสะดวกและปลอดภัย\nจึงเรียนมาเพื่อโปรดพิจารณาดำเนินการตรวจสอบและแก้ไขต่อไป\nขอแสดงความนับถือ\nผู้ร้องเรียน",
    "ticket_id": "2026-WRT9LF",
    "coords": [
      "100.63442",
      "13.66739"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/3c15ef67deb8aa8618bfa3d6d6655c68.jpeg",
    "after_photo": "",
    "address": "แขวงบางนา เขตบางนา กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:48:36.417171+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:48:36.417171+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "น้ำจะท่วมไหมคะ บ้านเลขที่ 17 จรัญสนิทวงศ์66/1 เช้านี้น้ำเจ้าพระยาสูงละค่ะ ความสูงระดับสูงกว่าเมื่อวันก่อนเยอะ มีล้นมาหน้าถนนใต้สะพาน ด้วยค่ะ รูปนี้ น้ำท่วมมาแล้วเพืงเมื่อเช้าถ่ายตอน9:13 ค่ะ",
    "ticket_id": "2026-FCBKE9",
    "coords": [
      "100.49704",
      "13.78551"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/84e9916b80b2cb28c622c378b63073e2.jpeg",
    "after_photo": "",
    "address": "แขวงบางพลัด เขตบางพลัด กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:48:26.075308+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": "เขตบางพลัด ส่งต่อไปยัง สำนักการระบายน้ำ กทม.\n( ⓘ และ กรุงเทพมหานคร ก็เป็นส่งต่อด้วยโดยอัตโนมัติ)",
    "state": "ส่งต่อ(ใหม่)",
    "last_activity": "2026-09-30 02:51:07.871221+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "สวัสดีค่ะ\nอยากแจ้งปัญหาพื้นที่ต่ำน้ำขังบริเวณถนนหน้าหมู่บ้าน THE TUSCANA และหน้าซอยพระยาสุเรนทร์ 41 ค่ะ ตอนนี้บริเวณนี้ยังเป็นจุดที่น้ำท่วมค่อนข้างสูงเกือบเข่า จากปัญหาฝนตกหนักมาตั้งแต่เมื่อวันพฤหัสที่ 24 ก.ย. และค่อนข้างมีการระบายช้าค่ะ\n\nโดยสังเกตว่าที่พื้นที่นี้ไม่ว่าจะฝนตกหนักมากน้อย มักมีปัญหาน้ำขังเสมอ เลยขอเสนอให้มี แนวทางการปรับปรุงพื้นถนนบริเวณนี้ในอนาคตต่อไป ฝากพิจารณาด้วยนะคะ \n\n(กับในการแก้ไขปัญหาเฉพาะหน้าภายในถนนเส้นนี้ ในช่วงที่น้ำท่วมสูงแบบที่ผ่านมา จะดีมากเลยค่ะถ้ามีรถใหญ่คอยรับส่งคนตั้งแต่วัดพระยาสุเรนทร์-บริเวณเลียบคลองสองไปกลับเป็นช่วงเวลา เพื่อให้คนออกไปข้างนอกถนนด้านนอกที่ไม่ท่วมได้สะดวกขึ้นค่ะ) ความสูงระดับตอนนี้บริเวณหน้าหมู่บ้าน tuscana เกือบเข่าค่ะ รถเล็กเริ่มผ่านได้แต่เสี่ยงเครื่องดับค่ะ ระดับน้ำประมาณเกือบครึ่งล้อรถกระบะค่ะ น้ำท่วมมาแล้วตั้งแต่เมื่อวันศุกร์ค่ะ",
    "ticket_id": "2026-Y3DDGZ",
    "coords": [
      "100.69182",
      "13.86644"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/c35f761ab4e1a895e6d4b07ff8f47939.jpeg",
    "after_photo": "",
    "address": "แขวงสามวาตะวันตก เขตคลองสามวา กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:48:04.625426+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:48:04.625426+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "นำท่วม ความสูงระดับเลยเข่า น้ำท่วมมาแล้วน้อยกว่า 1 สัปดาห์",
    "ticket_id": "2026-Z2HFTW",
    "coords": [
      "100.81178",
      "13.80193"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/7ac72aced282e445887549b1a2c5e1f7.jpeg",
    "after_photo": "",
    "address": "แขวงลำผักชี เขตหนองจอก กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:48:00.376606+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": "สำนักงานเขตหนองจอกรับเรื่อง พร้อมประสานฝ่ายที่เกี่ยวข้องดำเนินการต่อไป",
    "state": "กำลังดำเนินการ",
    "last_activity": "2026-09-30 02:48:53.378562+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "รถบรรทุกขนาดมากกว่า 10 ล้อ เข้าเขตกรุงเืพชั้นในในเวลาต้องห้าม",
    "ticket_id": "2026-YKEEHJ",
    "coords": [
      "100.52167",
      "13.80742"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/5ee74e00ad46e37f21d70d113f23fb81.jpeg",
    "after_photo": "",
    "address": "แขวงบางซื่อ เขตบางซื่อ กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:47:55.318324+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:47:55.318324+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "บริเวณคลองเปรมประชากร ขยะเยอะมากครับ",
    "ticket_id": "2026-6E3DXU",
    "coords": [
      "100.56953",
      "13.86629"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/73fb02944cdd8995713b795d46a9cdfb.jpeg",
    "after_photo": "",
    "address": "แขวงทุ่งสองห้อง เขตหลักสี่ กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:47:30.517297+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:47:30.517297+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "ปัญหา: เบสท์ ตลอดทั้งซอยหมู่บ้านดังกล่าว พบน้ำท่วมขังระดับสูงต่อเนื่องมาหลายวันแล้ว สร้างความเดือดร้อนแก่ผู้พักอาศัยบริเวณดังกล่าว\nบ้านเลขที่: 61/416\nหมู่บ้าน: โรยัล ปาร์ค วิลล์\nซอย: สุวินทวงศ์ 44\nถนน: สุวินทวงศ์\nเขต: หนองจอก\n#1555",
    "ticket_id": "2026-Y7PK64",
    "coords": [
      "100.81160",
      "13.80928"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2022-12/da2125e781282589d482070c3dba1726aa16a4a7.jpg",
    "after_photo": "",
    "address": "แขวงลำผักชี เขตหนองจอก กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:47:00.983122+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": "สำนักงานเขตหนองจอกรับเรื่อง พร้อมประสานฝ่ายที่เกี่ยวข้องดำเนินการต่อไป",
    "state": "กำลังดำเนินการ",
    "last_activity": "2026-09-30 02:48:09.73033+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "ปัญหา: เบสท์ ภายในซอยดังกล่าว พบน้ำท่วมขัง เนื่องจากฝนตกหนัก ระดับน้ำสูงประมาณ 40 เซนติเมตร ปัจจุบันน้ำเริ่มเน่าเสีย ขอให้เร่งดำเนินการเปิดเครื่องสูบน้ำ เพื่อระบายน้ำออกจากพื้นที่\nประชาชนชื่อคุณพัชนา เบอร์โทร 089-068-1564\nซอย: ร่มเกล้า 19/2 \nถนน: ร่มเกล้า \nเขต: ลาดกระบัง\n#1555",
    "ticket_id": "2026-JN4TPV",
    "coords": [
      "100.74641",
      "13.76851"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2022-12/da2125e781282589d482070c3dba1726aa16a4a7.jpg",
    "after_photo": "",
    "address": "แขวงคลองสามประเวศ เขตลาดกระบัง กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:46:05.192253+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:46:05.192253+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "ผักตบชวาขวางคลองทำให้น้ำระบายไม่สะดวก เกิดปัญหาน้ำระบายไม่ทัน #เก็บขยะน้ำท่วม",
    "ticket_id": "2026-KD3XX6",
    "coords": [
      "100.71087",
      "13.87886"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/138485c302f12453427dd0cca891b5d2.jpeg",
    "after_photo": "",
    "address": "แขวงสามวาตะวันตก เขตคลองสามวา กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:45:29.626552+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:45:29.626552+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "ปัญหา: บริเวณกำแพงด้านหลังบ้านเลขที่ 495 พบมีการนำขยะมาทิ้ง ส่งผลให้มีกลิ่นเหม็นรบกวน โดยขยะดังกล่าวเดิมอยู่บริเวณหลังบ้านเลขที่ 497 และถูกเลื่อนมาอยู่ด้านหลังกำแพงบ้านเลขที่ดังกล่าว จึงขอให้เจ้าหน้าที่ตรวจสอบและดำเนินการแก้ไข พร้อมพิจารณาให้ย้ายจุดทิ้งขยะออกจากบริเวณดังกล่าว\nซอย: วชิรธรรมสาธิต 29/2\nถนน: วชิรธรรมสาธิต \nเขต: พระโขนง\n#1555",
    "ticket_id": "2026-CURU4X",
    "coords": [
      "100.62480",
      "13.68476"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2022-12/da2125e781282589d482070c3dba1726aa16a4a7.jpg",
    "after_photo": "",
    "address": "แขวงบางจาก เขตพระโขนง กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:44:51.416047+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:44:51.416047+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "เนื่องจากรถขยะไม่เข้ามาเก็บขยะที่โครงการนี้บ่อยมากโทรหาเป็นประจำ เจ้าหน้าที่ไม่เคยจะติดต่อได้ซักครั้ง ร้องเรียนไปทีไรจะมีเจ้าหน้าที่โทรหาตลอด คือทำงานกันแบบนี้หรอค่ะ ทางหมู่บ้านก็ขอไม่จ่ายค่าขยะแล้วกันค่ะถ้าจะทำงานกันแบบนี้",
    "ticket_id": "2026-KK29NL",
    "coords": [
      "100.68547",
      "13.79978"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/362a90fc34985c21123f3b6bad7eea4e.jpeg",
    "after_photo": "",
    "address": "แขวงคันนายาว เขตคันนายาว กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:43:07.725279+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:52:20.636413+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "รถจอดข้างถนนทำให้รถติดและรถมอไซค์ต้องไปกินเลนอื่น รถติดยาวเมื่อไหร่จะได้รับการแก้ไข",
    "ticket_id": "2026-PUTABY",
    "coords": [
      "100.56511",
      "13.73200"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/8622387dc8ffa60a145604d2fe50cc5e.jpeg",
    "after_photo": "",
    "address": "แขวงคลองเตย เขตคลองเตย กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:42:55.062143+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:42:55.062143+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "ถนนหน้าปากซอยอ่อนนุช 80 และในซอยอ่อนนุช 80 แยก 5 น้ำยังท่วมไม่ลดเลย ความสูงระดับหน้าแข้ง น้ำท่วมมาแล้ว6 วัน",
    "ticket_id": "2026-3JUL8X",
    "coords": [
      "100.67060",
      "13.71385"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/thumb_fc1ae5c753d549337342c7b0d1d8f4a9.jpg",
    "after_photo": "",
    "address": "แขวงประเวศ เขตประเวศ กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:42:51.016923+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": "เรียนท่านผู้แจ้ง\n\tขอขอบคุณสำหรับข้อมูล สำนักงานเขตประเวศได้รับเรื่องปัญหาของคุณแล้ว จะเร่งดำเนินการตรวจสอบ และแก้ไขปัญหาดังกล่าวต่อไป",
    "state": "กำลังดำเนินการ",
    "last_activity": "2026-09-30 02:47:22.390112+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "แจ้งน้ำท่วมขังโครงการเอื้ออาทรบึงกุ่ม 5วันแล้ว อยู่หลังสำนักงานเขต แต่ไม่มีเครื่องสูบน้ำ เขตก็ไม่ทำอะไร.. ในคลิปคือ วันที่ 30 กย. เวลา 06.30 น. เป็นชุมชนใหญ่ ได้รับผลกระทบ แต่ไม่มีหน่วยงานใดเข้ามา และไม่มีข่าวในสื่อ ความสูงระดับหัวเข่า น้ำท่วมมาแล้วน้อยกว่า 1 สัปดาห์",
    "ticket_id": "2026-TY6H4X",
    "coords": [
      "100.66682",
      "13.79196"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/thumb_75ba2d7a2f16969acfd2ba1fa649b0a9.jpg",
    "after_photo": "",
    "address": "แขวงคลองกุ่ม เขตบึงกุ่ม กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:42:46.390497+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:42:46.390497+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "รถยนต์ขับขี่บนทางเท้า ด้านหน้าบริษัท ทำให้ทางเท้าเสียหาย ต้นไม้ของเขตเสียหาย\n#1555 #bkkrongtook",
    "ticket_id": "2026-E6Y4N3",
    "coords": [
      "100.42959",
      "13.65858"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/3c346ecc05e28f5b19f4fad0a5668983.jpg",
    "after_photo": "",
    "address": "แขวงแสมดำ เขตบางขุนเทียน กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:42:07.562669+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:42:07.562669+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "เพื่อนบ้านให้อาหารนกพิราบ",
    "ticket_id": "2026-GBENXU",
    "coords": [
      "100.46647",
      "13.72277"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/thumb_86002741d182da78e823855bf29b12a2.jpg",
    "after_photo": "",
    "address": "แขวงปากคลองภาษีเจริญ เขตภาษีเจริญ กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:41:59.989191+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:41:59.989191+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "ปลายท่อเครื่องสูบน้ำของกทม ไม่ลงท่อ ทำให้น้ำไหลลงท่อไม่ได้ อาจมีรถขับชนที่กั้นไว้ เพราะเป็นทางเลี้ยวออกไปทางซ้ายมือ ความสูงระดับข้อเท้า น้ำท่วมมาแล้วน้อยกว่า 3 ชั่วโมง",
    "ticket_id": "2026-HWX2R7",
    "coords": [
      "100.71138",
      "13.88627"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/15897f6bd7c26380db7a58786e81c06c.jpeg",
    "after_photo": "",
    "address": "แขวงสามวาตะวันตก เขตคลองสามวา กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:41:37.777683+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:41:37.777683+00"
  },
  {
    "type": null,
    "org": "กรุงเทพมหานคร",
    "description": "น้ำท่วมขังตั้งแต่วันที่ 26/9/69 - 30/9/69 สามารถสูบระบายน้ำออกบ้างได้มั้ยคะ ความสูงระดับหน้าแข้ง น้ำท่วมมาแล้วน้อยกว่า 1 สัปดาห์",
    "ticket_id": "2026-VLE9PD",
    "coords": [
      "100.73019",
      "13.83224"
    ],
    "photo_url": "https://storage.googleapis.com/traffy_public_bucket/attachment/2026-09/9bd85b09c7eb784db172512aa04c533d.jpeg",
    "after_photo": "",
    "address": "แขวงมีนบุรี เขตมีนบุรี กรุงเทพมหานคร",
    "timestamp": "2026-09-30 02:41:32.900367+00",
    "problem_type_abdul": [
      ""
    ],
    "star": null,
    "count_reopen": "0",
    "note": null,
    "state": "รอรับเรื่อง",
    "last_activity": "2026-09-30 02:41:32.900367+00"
  }
];
